Repository: angeelgarr/django-cyradm
Catalog: djcyradm/locale/*/LC_MESSAGES/django.po
Languages: da

source: %(email)s is not a valid email
da: %(email)s er ikke en gyldig emailadresse

source: %(domain)s is not the domain of the user: %(userdomain)s
da: %(domain)s er ikke brugerens domæne : %(userdomain)s

source: %(domain)s is not the alias domain %(userdomain)s
da: %(domain)s er ikke aliasdomænet %(userdomain)s

source: A user has the wanted alias as username
da: En bruger har det ønskede alias som brugernavn

source: Alias already exists
da: Aliaset findes allerede

source: No more aliases for this destination
da: Ikke flere aliasser tilladt for denne destination

source: Reset password
da: Nulstil kodeord

source: No more users for this domain limit %d reached
da: Ikke flere brugere tilladt for dette domæne grænsen på %d er nået

source: User already exists
da: Brugeren findes allerede

source: You are not allowed to change the Admin domains
da: Du har ikke rettigheder til at ændre admindomæner

source: A domain administrator must administrate his own domain
da: En domæneadministrator skal kunne administrere sit eget domæne

source: The max number of aliases per account for domain %(domain)s is %(limit)d
da: Maks antal aliasser per konto for domænet %(domain)s er %(limit)d

source: The max quota for domain %(domain)s is %(limit)d
da: Maks kvote for domænet %(domain)s er %(limit)d

source: Please enter the username
da: Indtast brugernavnet

source: username
da: brugernavn

source: Username
da: Brugernavn

source: Please choose the domain of the user
da: Vælg brugerens domæne

source: domain
da: Domæne

source: The max number of aliases the user can use
da: Maks antal aliasser brugeren kan benytte

source: Max aliases
da: Maks aliasser

source: The domains the user can administrate, only applies for domainadmins
da: Doænerne som brugeren kan administrere, gælder kun domæneadministratorer

source: admindomains
da: admindomæner

source: Admindomains
da: Admindomæner

source: Admin of domains
da: Administrator af domæner

source: password
da: Nulstil kodeord

source: quota
da: kvote

source: Please enter the wanted alias
da: Indtast det ønskede alias

source: Please select a destination for the alias
da: Vælg en destination for aliaset

source: Please enter a destination for the alias
da: Indtast destinationen for aliaset

source: Alias domain
da: Aliasdomæne

source: Please choose the domain for the alias
da: Vælg aliasdomænet

source: Enter domain name
da: Indtast domænenavn

source: Aliases used
da: Aliasser brugt

source: Quota
da: Kvote

source: Groups
da: Grupper

source: List
da: Liste

source: Add
da: Tilføj

source: Cancel
da: Annuller

source: Accounts
da: Konti

source: Domains
da: Domæner

source: Aliases
da: Aliasser

source: starts with
da: begynder med

source: Clear
da: Nulstil

source: Logout
da: Logud

source: Edit
da: Rediger

source: Displaying %(display)s of %(amount)s items
da: Viser %(display)s af %(amount)s emner

source: Max quota per account
da: Maks kvote per konto

source: Max accounts per domain
da: Maks konti per domæne

source: Is alias domain
da: Er alias domæne

source: Max aliases per account
da: Maks aliasser per konto

source: an alias domain does not contain accounts
da: Et aliasdomæne indeholder ikke konti

source: You are not allowed to add aliases
da: Du har ikke rettigheder til at tilføje (flere) aliasser

source: You are not allowed to add accounts
da: Du har ikke rettigheder til at tilføje konti

source: unknown / no limit
da: ukendt / ingen grænse

source: Enter zero for no limit
da: Indtast nul for ingen kvotebegræsning

source: Your credentials are valid, but you have not been assigned any groups. Contact your administrator.
da: Dine logininformationer er korrekte, men du har ingen rettigheder. Kontakt din administrator.

source: You cannot change accounts, or you are trying to change the main cyrus admin, if the later use %(cmd)s
da: Du kan ikke ændre konti, eller du forsøger at ændre cyrus hovedkontoen, hvis det sidste er tilfældet, brug %(cmd)s

source: You are not allowed to reset this password
da: Du har ikke rettighed til at nulstille dette kodeord

source: You are not allowed to change this password. (Use manage.py for main cyrus admin)
da: Du har ikke rettigheder til at ændre dette kodeord. (Brug manage.py for cyrus hovedkontoen)

source: You have unsaved changes in a form of this page.
da: Du har ugemte ændringer i en formular på denne side.

source: Deleted %(num)d alias
da: Slettede %(num)d alias

source: Deleted %(num)d account
da: Slettede %(num)d konto

source: Deleted %(num)d domain
da: Slettede %(num)d domæne

source: Domain with that name already exists
da: Domænenanvet er allerede oprettet

source: Could not delete domain of main cyrus user %(domain)s
da: Kunne ikke slette domænet for hovedcyrusbrugeren %(domain)s

source: Do you really want to delete the listed domain and all accounts an aliases belonging to them?
da: Vil du virkelig slette det listede domæne og alle konti og aliasser der tilhører det?

source: Do you really want to delete the listed alias?
da: Vil du virkelig slette det listede alias?

source: Do you really want to delete the listed aliases?
da: Vil du virkelig slette de listede aliasser?

source: You are not allowed to delete aliases
da: Du har ikke rettigheder til at slette aliasser

source: You are not allowed to delete domains
da: Du har ikke rettigheder til at slette domæner

source: You are not allowed to delete accounts
da: Du har ikke rettigheder til at slette konti

source: Go back
da: Gå tilbage

source: Do you really want to delete the listed account and all aliases belonging to them?
da: Vil du virkelig slette den listede konto og alle aliasser der tilhører den?

source: Do you really want to disable the listed account?
da: Vil du virkelig deaktivere den listede konto?

source: Do you really want to enable the listed account?
da: Vil du virkelig aktivere den listede konto?

source: Do you really want to disable the listed alias?
da: Vil du virkelig deaktivere det listede alias?

source: Do you really want to enable the listed alias?
da: Vil du virkelig aktivere det listede alias?

source: Enabled %(num)d account
da: Aktiverede %(num)d konto

source: Disabled %(num)d account
da: Deaktiverede %(num)d konto

source: Enabled %(num)d alias
da: Aktiverede %(num)d alias

source: Disabled %(num)d alias
da: Deaktiverede %(num)d alias

source: No changes made
da: Ingen ændringer foretaget

source: You cannot delete the signed in account %(account)s
da: Du kan ikke slette kontoen der er logget ind

source: You are not allowed to create domain
da: Du har ikke rettigheder til at oprette domæner

source: You are not allowed to update domain
da: Du har ikke rettigheder til at opdatere domæner

source: admins
da: administratorer

source: domainadmins
da: domnæneadministratorer

source: accountusers
da: kontobrugere

source: Domain name
da: Domænenavn

source: Domain
da: Domæne

source: alias domain
da: aliasdomæne

source: Max aliases (domain)
da: Maks aliasser (domæne)

source: Configure forwarding
da: Konfigurer viderestilling

source: Change password
da: Skift kodeord

source: Log out
da: Log ud

source: Add external
da: Tilføj eksternt

source: Dismiss messages
da: Afvis beskeder

source: %(alias)s keeps and forwards to: %(email)s
da: %(alias)s beholder kopi og videresender til: %(email)s

source: Keep copy
da: Bevar kopi

source: Forward from
da: Viderestil fra

source: Forward to
da: Viderestil til

source: You are not allowed to list domains
da: Du har ikke rettigheder til at liste domæner

source: No more external aliases from this domain %(domain)s, limit %(limit)d reached
da: Ikke flere eksterne aliasser tilladt fra dette domæne: %(domain)s Grænsen %(limit)d er nået

source: Max external aliases
da: Maks antal eksterne aliasser

source: External aliases used
da: Eksterne aliasser i brug

source: Is external alias
da: Er eksternt alias

source: Is mail forward
da: Er viderestilling

source: Filter
da: Filtrer

source: Enable
da: Aktiver

source: Disable
da: Deaktiver

source: Is active
da: Aktiveret

source: Your session is about to expire
da: Du er ved at blive logget ud

source: Click or type to extend your session.
da: Klik for at forblive logget ind

source: Max %(per_page)s per page
da: Maks %(per_page)s per side

source: One page
da: En side

source: Alias is making a cyclic reference %(aliases)s
da: Aliaset laver en cyklisk reference %(aliases)s

source: Bulk actions
da: Massehandling

source: Actions
da: Handling

source: Please sign in
da: Log venligst ind

source: Log in
da: Log ind

source: You have been locked out, please enter the captcha.
da: Du er blevet låst ude, indtast venligst tegnene på billedet

source: Unlock
da: Lås op

source: Recovery email
da: Gendannelsesmail

source: Forgot password?
da: Glemt kodeord?

source: Password reset instructions
da: Kodeordsnulstilling

source: Please visit the following link to reset your password %(link)s
da: Følg venligst følgende link for at nulstille dit kodeord %(link)s

source: Instructions for resetting your password has been sent to your recovery email
da: Instruktioner til nulstilling af kodeord, er blevet sendt til din gendannelsesmail

source: Please confirm your recovery email using the link sent to you or
da: Bekræft venligst din gendannelsesemail ved at bruge linket der er sendt til dig eller

source: set it again
da: konfigurer den igen

source: Please confirm your recovery email by following instructions sent to your recovery email
da: Bekræft venligst din gendannelsesemail ved at bruge linket der er sendt til den

source: Your recovery email has been confirmed
da: Din gendannelsesemail er blevet bekræftet

source: Change recovery email
da: Skift gendannelsesemail

source: Recovery email confirmation instructions
da: Information om bekræftelse af gendannelsesemail

source: Please visit the following link to confirm your recovery email %(link)s
da: Følg følgende link for at bekræfte din gendannelsesemail %(link)s

source: Please choose an external email address for recovering your password
da: Vælg venligst en ekstern emailadresse som din gendannelsesemail

source: You are not allowed to change this recovery email
da: Du har ikke rettigheder til at ændre denne gendannelsesemail

source: Invalid CAPTCHA
da: Tegene passer ikke med dem på billedet

source: Invalid token
da: Ugyldigt link

source: Please configure your recovery email
da: Konfigurer venligst din gendannelsesemail
